//* The names for the various file-item tests. */

"Tiny files" = "Winzige Dateien";
"Small files" = "Kleine Dateien";
"Medium files" = "Mittelgroße Dateien";
"Large files" = "Große Dateien";
"Huge files" = "Riesige Dateien";
"Images" = "Bilder";
"Music" = "Musik";
"Version control" = "Versionsverwaltung";


/* The names for the various color palettes. */

"WarmFall" = "Warmer Herbst";
"OliveSunset" = "Sonnenuntergang";
"MossAndLichen" = "Moos und Flechten";
"Monaco" = "Monaco";
"DiningTable" = "Festliche Tafel";
"Bujumbura" = "Bujumbura";
"Autumn" = "Frühling";
"PastelPapageno" = "Pastel-Papageno";
"CoffeeBeans" = "Kaffeebohnen";
"BlueSkyTulips" = "Tulpenfelder";
"ClownBarf" = "Clownsfarben";


/* The names for the various color mapping schemes. */

"depth" = "Tiefe";
"extension" = "Endung";
"folder" = "Verzeichnis";
"name" = "Name";
"nothing" = "Nichts";
"top folder" = "Oberstes Verzeichnis";


/* The names of the file size types. */

"logical" = "Logisch";
"physical" = "Physikalisch";
